export default {
   blog: {
      name: 'CoreBlogNG',
      description:
         '天空好像下雨，我好想住你隔壁。想站在你家楼下，抬起头，数乌云。' +
         '如果场景里出现一架钢琴，我会唱歌给你听，哪怕好多盆水往下淋。' +
         '夏天快要过去，请你少买冰激淋，天亮就别穿短裙，别再那么淘气。' +
         '如果有时不那么开心，我愿意将格洛米借给你，你其实明白我心意。' +
         '为你唱这首歌，没有什么风格，它仅仅代表着，我想给你快乐。' +
         '为你解冻冰河，为你做一只扑火的飞蛾，没有什么事情是不值得。' +
         '为你唱这首歌，没有什么风格，它仅仅代表着，我希望你快乐。' +
         '为你辗转反侧，为你放弃世界有何不可，夏末秋凉里带一点温热，' +
         '有换季的颜色。',
      avatar: 'public/avatar.png',
   },
   api: {
      base: 'data'
   }
}
